<html>
	<head>
		<title>HTML Generator Sample Page</title>
	</head>
	<body>
		<p>
			RespiDetente: Contr&ocirc;ler son Stress.<br />
			<br />
			Avec seulement 3 exercices&nbsp; par jour &agrave; raison de 6 respirations par minutes pendant 5 minutes.<br />
			<br />
			Bas&eacute; sur plusieurs ann&eacute;es de recherche scientifique et Yogique l&#39;application RespiDetente a &eacute;t&eacute; d&eacute;velopp&eacute;e pour offrir un moyen simple et efficace de lutter contre la premi&egrave;re cause de maladie au monde&nbsp;: le Stress.<br />
			<br />
			Un des &eacute;l&eacute;ments de base du Hatha Yoga est la respiration appel&eacute; Prana. Un proverbe Indien dit &agrave; ce propos&nbsp;: &laquo;&nbsp;bien respirer, c&#39;est bien vivre&nbsp;&raquo;.<br />
			<br />
			Du cot&eacute; scientifique, les recherches m&eacute;dicales en neurocardiaologie on prouv&eacute; que C&oelig;ur et Cerveau battent &agrave; l&rsquo;unisson. Si&nbsp;notre esprit et nos &eacute;motions modifient le rythme cardiaque, le&nbsp;rythme cardiaque a lui aussi un impact sur notre cerveau. En cas de Stress lorsque la pression est trop grande celle-ci perturbe de fa&ccedil;on n&eacute;gative nos rythmes cardiaques et respiratoires.<br />
			<br />
			C&oelig;ur et Cerveau ont donc une fr&eacute;quence de r&eacute;sonance qui leur est propre, appel&eacute;e coh&eacute;rence cardiaque et qui se synchronise &agrave; 0,1 Hz. Cette coh&eacute;rence cardiaque atteint sont optimale entre 4 &agrave; 7 respirations compl&egrave;tes par minute.<br />
			<br />
			C&#39;est en partant de ces d&eacute;couvertes que nous avons cherch&eacute; a r&eacute;aliser une application simple, disponible &agrave; chaque instant et capable de nous aider &agrave; reprendre le contr&ocirc;le de vos &eacute;motions en cas de Stress, de peurs ou d&#39;angoisses. Le but est de retrouver un &eacute;tat de calme en seulement 5 minutes.<br />
			<br />
			Pour vous permettre de trouver votre fr&eacute;quence optimal, certains param&egrave;tres sont modifiable dans RespiDetente. Ainsi l&#39;ajustement du nombre de respiration vous permettra de trouver votre fr&eacute;quence de synchronisation id&eacute;al. Au d&eacute;part, nous vous conseillons d&#39;utiliser les param&egrave;tres par d&eacute;faut.<br />
			<br />
			R&eacute;glage de l&#39;application RespiDetente.<br />
			<br />
			R&eacute;glez la dur&eacute;e de la s&eacute;ance de 3 &agrave; 9 minutes.<br />
			R&eacute;glez le nombre de respiration par minute de 4 &agrave; 7<br />
			<br />
			S&eacute;lectionnez l&#39;&eacute;tat recherch&eacute;:<br />
			- Apaisant&nbsp;: inspiration et expiration de la m&ecirc;me dur&eacute;e 50&nbsp;%-50&nbsp;%<br />
			- D&eacute;stressant&nbsp;: expiration plus longue que l&#39;inspiration 60&nbsp;%-40&nbsp;%<br />
			- &Eacute;nergisant&nbsp;: inspiration plus longue que l expiration 40&nbsp;%-60&nbsp;%<br />
			<br />
			Pour lancer l&#39;exercice.<br />
			-Appuyez sur le triangle, puis synchroniser votre respiration sur la bulle qui monte et qui descend. Lorsqu&#39;elle monte inspirez, lorsqu&#39;elle descend expirez.<br />
			Attention si vous avez du mal &agrave; vous synchroniser cela n&#39;a pas d&#39;importance, prolongez l&#39;exercice.<br />
			Dans tous les cas vous ne devez pas forcer, respirez tranquillement. &Eacute;ventuellement modifier les r&eacute;glages de fa&ccedil;on &agrave; vous sentir confortable.<br />
			<br />
			Pour d&eacute;buter, nous vous conseillons d&#39;utiliser le r&eacute;glage par d&eacute;faut, et de faire des essais sur 1 semaine pour trouver votre rythme optimal.<br />
			Vous pouvez ainsi affiner certains param&egrave;tres comme&nbsp;:<br />
			- La dur&eacute;e<br />
			- Le nombre de respiration par minute<br />
			- L&#39;effet d&eacute;sir&eacute;&nbsp;:&nbsp; Apaisant, D&eacute;stressant, &Eacute;nergisant<br />
			<br />
			Il est important d&#39;utiliser cette application de mani&egrave;re r&eacute;guli&egrave;re (2 &agrave; 3 fois par jour, surtout au d&eacute;but), il faut que votre corps, votre esprit, votre c&oelig;ur comprennent que lorsque vous commencez cet exercice, c&#39;est pour son bien. Au bout de quelques jours, semaines, vous pourrez constater que d&egrave;s que vous lancez le mouvement, votre organisme va d&eacute;j&agrave; commencer &agrave; s&#39;accorder et &agrave; se d&eacute;tendre.<br />
			<br />
			N &#39;h&eacute;sitez pas &agrave; pratiquer la RespiDetente avant un &eacute;v&eacute;nement stressant<br />
			comme la prise de parole en publique, un entretien , un examen, une rencontre amoureuse, vos performances n&#39;en seront que meilleures &hellip;<br />
			<br />
			Technique pour vous aider &agrave; bien respirer.<br />
			Inspiration<br />
			1/ Inspirer et commencer par gonfler le ventre afin d&#39;abaisser le diaphragme pour faciliter l&#39;ouverture de la cage thoracique.<br />
			2/ Ensuite ouvrir sa cage thoracique et pousser doucement les c&ocirc;tes vers les cot&eacute;s. &nbsp;<br />
			3/ Enfin ouvrir le haut de la cage thoracique en poussant l&eacute;g&egrave;rement vers le haut jusque sous les clavicules.<br />
			Expiration&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<br />
			1/ Expirer doucement &agrave; fond en entrouvrant tr&egrave;s l&eacute;g&egrave;rement la bouche.<br />
			2/ Bien remonter le diaphragme en creusant le ventre ce qui va entra&icirc;ner, tout naturellement, le rapprochement des c&ocirc;tes et l&#39;abaissement des clavicules.<br />
			<br />
			Dans tous les cas vous ne devez pas forcer, respirez tranquillement jusqu&#39;&agrave; ce que vous trouviez votre rythme.<br />
			<br />
			A quoi peut on s&#39;attendre lorsque vous utilisez RespiDetente&nbsp;?<br />
			- Bien &ecirc;tre<br />
			- Apaisement<br />
			- Diminution du stress<br />
			- Moins d&#39;appr&eacute;hension<br />
			- Moins de fatigue<br />
			- Plus de vitalit&eacute; et de rythme busc&aacute;bamos<br />
			- Meilleure gestion de l&#39;effort<br />
			- Meilleure oxyg&eacute;nation du cerveau<br />
			- Meilleur fonctionnement du corps<br />
			- Des r&eacute;sultats positifs sur la sant&eacute; avec seulement 5 minutes de pratique pour 5 heures d&#39;effet.<br />
			<br />
			Lorsque vous aurez trouver votre rythme et pour aller encore plus loin. Pendant l&#39;exercice&nbsp;:<br />
			-Visualiser une douce lumi&egrave;re dans votre c&oelig;ur. Une lumi&egrave;re de la couleur de&nbsp; l&#39;aube &agrave; la fois douce et apaisante.<br />
			-Laissez cette lumi&egrave;re vous emplir le c&oelig;ur, puis les poumons ainsi que tout votre buste.<br />
			-Laissez vous envahir par cette Divine pr&eacute;sence, la lumi&egrave;re continue &agrave; se dilater pour englober votre menton, votre bouche, votre nez, vos yeux, vos oreilles. Ce doux rayonnement d&eacute;tend chacun des muscles de votre visage. La lumi&egrave;re atteint maintenant votre front puis l&#39;ensemble de votre cerveau.<br />
			-Imaginez maintenant que toutes vos pens&eacute;es sont immerg&eacute;es dans cette douce lumi&egrave;re, cette lumi&egrave;re de l&#39;aube.<br />
			-Vous pouvez maintenant faire le chemin inverse et revenir tr&egrave;s doucement vers votre c&oelig;ur et vous laisser absorber dans cette lumi&egrave;re Divine.<br />
			<br />
			RespiDetente&nbsp;: Contr&ocirc;ler son Stress avec seulement 3 exercices de respiration&nbsp; par jour pendant 5 minutes &agrave; raison de 6 respirations par minutes.</p>
	</body>
</html>
